[
  {
    "id": 1,
    "title": "2 MUY POR $13.900",
    "image": "https://files-muy.s3-us-west-1.amazonaws.com/photos/menus/dishes/thumbnails/eloriginal/Pollo2Acompanamientos.jpg",
    "terms": "*Imágenes de referencia. Oferta válida del 1 al 30 de septiembre del 2020, desde las 11:00 a.m. hasta las 8:30 p.m. a través de las plataformas de domicilios: Rappi, UberEats, Domicilios.com y iFood y para pedidos hechos por MUY APP para recoger en tienda o a través de la ventanilla de domicilios en los puntos de venta: Buró 25, MUY Unicentro, MUY Galerías, MUY Arrecife, MUY 57, MUY Outlet Américas, MUY 116 Cusezar, MUY 79, MUY 98, MUY Bog Américas, MUY Lourdes, MUY Casa 71, MUY Paloquemao, MUY 106, MUY 13-42, MUY Centro Internacional, MUY 94 CMS, MUY 165, MUY 127, MUY Álamos, MUY Northpoint, MUY Floresta, MUY Connecta, MUY 13-35, MUY Continental, MUY 84-14, MUY Las Nieves, MUY WTC, MUY 73-15, MUY 13-99, MUY Calle 67, MUY Calle 71, MUY Centum, MUY 17- 100, MUY Centro, MUY 95-15, MUY Paralelo 108. Aplica para 2 MUY de $7.900 c/u, precio original $15.800, precio con descuento de $13.900. Los 2 productos deben ser seleccionados entre los platos disponibles en el menú: Cubano, Paisa, Fresco, Arroz con pollo, Pomodoro o Casero y van acompañados de jugo del día. Los 2 bowls seleccionados deben ser distintos. No aplica para bowls personalizados, postres y/o adiciones. No acumulable con otras promociones u ofertas. Distribuido por RESTAURANTES MUY SAS. NIT 901131317-1"
  },
  {
    "id": 2,   
    "title": "4 MUY POR $25.900",
    "image": "https://files-muy.s3-us-west-1.amazonaws.com/photos/menus/dishes/thumbnails/eloriginal/Pollo2Acompanamientos.jpg",
    "terms": "*Imágenes de referencia. Oferta válida del 1 al 30 de septiembre del 2020,  desde las 11:00 a.m. hasta las 8:30 p.m. a través de las plataformas de domicilios: Rappi, UberEats, domicilios.com y iFood o para pedidos hechos por MUY APP para recoger en tienda o a través de la ventanilla de domicilios en los puntos de venta: Buró 25, MUY Unicentro, MUY Galerías, MUY Arrecife, MUY 57, MUY Outlet Américas, MUY 116 Cusezar, MUY 79, MUY 98, MUY Bog Américas, MUY Lourdes, MUY Casa 71, MUY Paloquemao, MUY 106, MUY 13-42, MUY Centro Internacional, MUY 94 CMS, MUY 165, MUY 127, MUY Álamos, MUY Northpoint, MUY Floresta, MUY Connecta, MUY 13-35, MUY Continental, MUY 84-14, MUY Las Nieves, MUY WTC, MUY 73-15, MUY 13-99, MUY Calle 67, MUY Calle 71, MUY Centum, MUY 17- 100, MUY Centro, MUY 95-15, MUY Paralelo 108. Aplica para 4 MUY de $7.900 c/u. Precio por los 4 bowls $31.600, precio con descuento de $25.900. Los 4 productos deben ser seleccionados entre los platos disponibles en el menú: Cubano, Paisa, Fresco, Arroz con Pollo, Pomodoro o Casero y van acompañados de jugo del día. Los 4 bowls seleccionados deben ser distintos. No aplica para bowls personalizados, postres y/o adiciones. No acumulable con otras promociones u ofertas. Distribuido por RESTAURANTES MUY SAS. NIT 901131317-1"
  }
]
